const serviceData = [
  {
    id: 1,
    title: "Трансфер по городу",
    icon: "ri-map-pin-2-line",
    desc: "Снова и снова мир грустит, они завидуют им, но это было то же самое. Боль как две садящиеся сети. Губергрен Губ",
  },

  {
    id: 2,
    title: "Обзорная экскурсия по городу",
    icon: "ri-community-line",
    desc: "Снова и снова мир грустит, они завидуют им, но это было то же самое. Боль как две садящиеся сети. Губергрен Губ",
  },

  {
    id: 3,
    title: "Прокат автомобилей с неограниченным пробегом",
    icon: "ri-roadster-line",
    desc: "Снова и снова мир грустит, они завидуют им, но это было то же самое. Боль как две садящиеся сети. Губергрен Губ",
  },

  {
    id: 4,
    title: "Быстрое и простое бронирование",
    icon: "ri-timer-flash-line",
    desc: "Снова и снова мир грустит, они завидуют им, но это было то же самое. Боль как две садящиеся сети. Губергрен Губ",
  },

  {
    id: 5,
    title: "Много пунктов выдачи",
    icon: "ri-map-pin-line",
    desc: "Снова и снова мир грустит, они завидуют им, но это было то же самое. Боль как две садящиеся сети. Губергрен Губ",
  },

  {
    id: 6,
    title: "Трансфер из аэропорта",
    icon: "ri-flight-takeoff-line",
    desc: "Снова и снова мир грустит, они завидуют им, но это было то же самое. Боль как две садящиеся сети. Губергрен Губ",
  },
];

export default serviceData;
